{
  "Version_update": "2.4",
  "Link_zip": "https://github.com/APOLLO08/apollo/raw/main/apollo.zip",
  "Password": "254500",
  "Message": "📢รายการอัปเดตเซิร์ฟเวอร์🔻
📁 Free_Sg-Ovh 1️⃣0️⃣ เซิร์ฟเวอร์

= 🛑Serverทั้งหมดมีตามนี้🔻

= 📁เซิร์ฟเวอร์ Sg 1️⃣0️⃣ เซิร์ฟเวอร์

= 🛑ควรเลือกเซิร์ฟเวอร์ใช้ตรงต่องานใช้
= ⏰Reboot The Server 03:30 น.

= 🛑เครือข่ายที่รองรับ
= 🌐Ais&Dtac&True

= 🛑หากปัญญาอะไรแจ้งแอดมินได้ที่🔻
= 👥กลุ่มโอเพ่นเเชทในใลน์ได้เลย
= กดรูปℹ️แถบบนขวามือเพื่อเข้ากลุ่ม
= 🔁ควรมีอินเทอร์เน็ตทุกครั้งที่อัปเดต🔄"}
