{
  "Version_update": "1.3",
  "Link_zip": "https://github.com/APOLLO08/apollo/raw/main/apollo.zip",
  "Password": "254500",
  "Message": "APOLLOVPN
⚠️ควรอ่านรายละเอียดก่อนใช้งาน!
📢แจ้งรายการอัปเดต
= เพิ่มเซิร์ฟเวอร์ Free-Sg-OVH01
= เพิ่มเซิร์ฟเวอร์ Free-Sg-OVH02
= เพิ่มเซิร์ฟเวอร์ Free-Sg-OVH03
= เพิ่มเซิร์ฟเวอร์ Free-Sg-OVH04
= เพิ่มเซิร์ฟเวอร์ Free-Sg-OVH05
= แก้ไขเซิร์ฟเวอร์ Free-G-01&02
= แก้ไขเซิร์ฟเวอร์ Free-Th-01

การใช้งานของเซิร์ฟเวอร์
= Free-Th-01 ใช้งานทั่วไป
= Free-G-01&02 ใช้เล่นเกมส์
= Free-Sg-01&05 ใช้งานทั่วไป

•ประเทศของเซิร์ฟเวอร์
= G = ไทยแลนด์
= Th = ไทยแลนด์
= Sg = สิงค์โปร์
ฝากให้คะแนนบนPlayStoreด้วยครับ🌟
📢การอัปเดตต้องมีเน็ตทุกครั้งที่อัปเดต!
"}
