{
  "Version_update": "1.2",
  "Link_zip": "https://github.com/APOLLO08/apollo/raw/main/apollo.zip",
  "Password": "254500",
  "Message": "APOLLOVPN
⚠️ควรอ่านรายละเอียดก่อนใช้งาน!
📢แจ้งรายการอัปเดตรายละเอียดตามนี้?
= เพิ่มเซิร์ฟเวอร์ Free-Th
= แก้ไขเซิร์ฟเวอร์ Free-G1
= แก้ไขเซิร์ฟเวอร์ Free-G2
= แก้ไขเซิร์ฟเวอร์ Free-Sg1

🌐ซิมที่รองรับ
Ais&True&Dtac

🌐เซิร์ฟเวอร์ทั้งหมด
= G 2เซิร์ฟเวอร์
= Sg 1เซิร์ฟเวอร์

•ประเทศของเซิร์ฟเวอร์
= G = ไทยแลนด์
= Th = ไทยแลนด์
= Sg = สิงค์โปร์

🌟ฝากให้คะแนนบนPlayStoreด้วยครับ🌟
📢การอัปเดตต้องมีเน็ตทุกครั้งที่อัปเดต!
"}
