{
  "Version_update": "1.7",
  "Link_zip": "https://github.com/APOLLO08/apollo/raw/main/apollo.zip",
  "Password": "254500",
  "Message": "⚠️ควรอ่านรายละเอียดก่อนใช้งาน
📢แจ้งรายการอัปเดต
เพิ่มไฟล์ Free-Thอีก 4เซิร์ฟเวอร์
เพิ่มไฟล์ Free-Sgอีก 4เซิร์ฟเวอร์
เพิ่มไฟล์ Free-Gอีก 2เซิร์ฟเวอร์
เซิร์ฟเวอร์Gคือเซิร์ฟเล่นเกมส์น่ะครับ
เซิร์ฟเวอร์GคือไอพีThแท้

การใช้งานของเซิร์ฟเวอร์
= Free-Th-04 ใช้งานทั่วไป
= Free-Sg-04 ใช้งานทั่วไป
= Free-G-02 สำหรับเล่นเกมส์

ประเทศของเซิร์ฟเวอร์
= Th = ไทยแลนด์
= Sg = สิงคโปร์
ฝากให้คะแนนบนPlayStoreด้วยครับ🌟
📢การอัปเดตต้องมีเน็ตทุกครั้งที่อัปเดต
"}
