{
  "Version_update": "1.2",
  "Link_zip": "https://github.com/APOLLO08/apollo/raw/main/apollo.zip",
  "Password": "254500",
  "Message": "APOLLOVPN
⚠️ควรอ่านรายละเอียดก่อนใช้งาน!
📢แจ้งรายการอัปเดต
= เพิ่มเซิร์ฟเวอร์ Free-Th-01
= เพิ่มเซิร์ฟเวอร์ Free-Th-02
= แก้ไขเซิร์ฟเวอร์ Free-G-01
= แก้ไขเซิร์ฟเวอร์ Free-G-02
= แก้ไขเซิร์ฟเวอร์ Free-Sg-01

การใช้งานของเซิร์ฟเวอร์
= Free-Th-01 ใช้งานทั่วไป
= Free-Th-02 ใช้งานทั่วไป
= Free-G-01 ใช้เล่นเกมส์
= Free-G-02 ใช้เล่นเกมส์
= Free-Sg-01 ใช้งานทั่วไป

🌐ซิมที่รองรับ
Ais&True&Dtac

🌐เซิร์ฟเวอร์ทั้งหมด
= Th 2เซิร์ฟเวอร์
= G 2เซิร์ฟเวอร์
= Sg 1เซิร์ฟเวอร์

•ประเทศของเซิร์ฟเวอร์
= G = ไทยแลนด์
= Th = ไทยแลนด์
= Sg = สิงค์โปร์
ฝากให้คะแนนบนPlayStoreด้วยครับ🌟
📢การอัปเดตต้องมีเน็ตทุกครั้งที่อัปเดต!
"}
