{
  "Version_update": "1.4",
  "Link_zip": "https://github.com/APOLLO08/apollo/raw/main/apollo.zip",
  "Password": "254500",
  "Message": "⚠️ควรอ่านรายละเอียดก่อนใช้งาน
📢แจ้งรายการอัปเดต
+ เพิ่ม Free-Us-01
+ เพิ่ม Free-Us-02
= แก้ไข Free-Sg-OVH01
= แก้ไข Free-Sg-OVH02
= แก้ไข Free-Sg-OVH03
- ลบ Free-Sg-OVH04
- ลบ Free-Sg-OVH05

การใช้งานของเซิร์ฟเวอร์
= Free-Th-01 ใช้งานทั่วไป
= Free-G-01&02 ใช้เล่นเกมส์
= Free-Sg-01&03 ใช้งานทั่วไป
= Free-Us-01&02 ใช้งานทั่วไป
ประเทศของเซิร์ฟเวอร์
= G = ไทยแลนด์
= Th = ไทยแลนด์
= Sg = สิงค์โปร์
= Us สหรัฐอเมริกา
ฝากให้คะแนนบนPlayStoreด้วยครับ🌟
📢การอัปเดตต้องมีเน็ตทุกครั้งที่อัปเดต
"}
